
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Mode"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Λειτουργία";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100018"; */
"100018.title" = "Ζουμ";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2Δ";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3Δ";

/* Class = "NSTextFieldCell"; title = "Speed"; ObjectID = "100027"; */
"100027.title" = "Ταχύτητα";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom Slider"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Ρυθμιστικό ζουμ";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Speed Slider"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Ρυθμιστικό «Ταχύτητα»";
